export const data = [
  { id: 1, LM_TNAME: "ท่าอากาศยานร้อยเอ็ด", LAT: 16.113478, LON: 103.775964 },
  { id: 2, LM_TNAME: "ท่าอากาศยานนครราชสีมา", LAT: 14.950351, LON: 102.312429
},
  {
    id: 3,
    LM_TNAME: "ท่าอากาศยานนานาชาติ ภูเก็ต",
    LAT: 8.111201,
    LON: 98.314039,
  },
  {
    id: 4,
    LM_TNAME: "ท่าอากาศยานสุรินทร์ภักดี",
    LAT: 14.869499,
    LON: 103.498876,
  },
  { id: 5, LM_TNAME: "ท่าอากาศยานขอนแก่น", LAT: 16.4655, LON: 102.786 },
  { id: 6, LM_TNAME: "สนามบินรอบเมือง", LAT: 16.070716 , LON: 103.646364 },
  {
    id: 7,
    LM_TNAME: "ท่าอากาศยานนานาชาติ อุบลราชธานี",
    LAT: 15.251471,
    LON: 104.868652,
  },
];
